<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no" />
    <title>2121 PLANEN: Arkivnotat #104.783T</title>
    <meta name="description" content="2121 planen er et utopisk zine om fremtiden. Udstrålet af Center for Militant Futurologi. Drøm fremtiden!" />

    <!-- Open Graph data -->
    <meta property="og:title" content="Arkivnotat #104.783T / Amanda Schou" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://futurologi.org/staging/2121/arkivnotat.html" />
    <meta property="og:image" content="http://futurologi.org/staging/2121/covers/arkivnotat.png" />
    <meta property="og:description" content="Bidrag til 2121 Planen af Amanda Schou" />
    <meta property="og:site_name" content="Center for Militant Futurologi" />
    <!-- Angular Material style sheet -->
    <link rel="stylesheet" href="node_modules/angular-material/angular-material.min.css">
    <link rel="stylesheet" href="css/main.css">

    <link href='https://fonts.googleapis.com/css?family=Roboto:400,100,100italic,300,300italic,400italic,500,500italic,700,700italic,900,900italic' rel='stylesheet' type='text/css'>
    <style type="text/css">
         /**
          * Hide when Angular is not yet loaded and initialized
          */
         [ng\:cloak], [ng-cloak], [data-ng-cloak], [x-ng-cloak], .ng-cloak, .x-ng-cloak {
           display: none !important;
         }
     </style>
  </head>
  <body flex layout="column" ng-app="noozine" ng-controller="zineController">

    <div flex="noshrink" layout="row" layout-align="center center" style="background-color:black" >
      <div class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-bottom:1rem;">
        <p style="color:white;">Arkivnotat #104.783T /&nbsp;<a href="mailto:a_schou@posteo.net" style="color:white;">Amanda&nbsp;Schou</a></p>
      </div>
    </div>

    <div flex="noshrink" layout="row" layout-align="center center" style="background-color:#white;">

      <div id="arkivnotat" class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-right:1rem;">

        <p><em>Uploaded, elektronisk dagbogsnotat. Streamofconsciousness #572, t&#230;nkt tirsdag 14. maj, 2121. Uploaded s&#248;ndag 19. maj, 2121. NB: i &#229;rene 2119-2122 var det s&#230;rligt brugt blandt en trends&#230;ttende gruppe af 30-&#229;rige kun at have &#233;n ugentlig cloudopdatering af streamofconsciousnessmateriale.</em></p>

        <p class="empty-paragraph">&#160;</p>

        <p>Tirsdag:</p>

        <p class="noindent">jeg har t&#230;nkt en del over vejret. det er n&#230;sten altid diset. vi har ikke s&#229; tit solskin og ikke s&#229; tit regn, men disens tyngde kan variere lidt. jeg har l&#230;st et sted, at verden engang havde &#229;rstider, hvor dagenes temperatur og temperament havde store udsving. s&#229;dan er det ikke l&#230;ngere. men det er ok. diset vejr er eftert&#230;nksomhedsvejr, har jeg l&#230;st i en digtsamling fra 2018.</p>

        <p class="empty-paragraph">&#160;</p>

        <p>vi bor alle sammen i f&#230;lles rum med ret lidt plads. men det g&#248;r ikke noget, for i 2111 opfandt en japansk designer <em>naturdragten</em>. n&#229;r jeg siger japansk, er det en &#230;stetisk rammeforst&#229;else, ikke en nationalstatsreference. dragten er lavet af et let, edderkoppespindsagtigt materiale, som klistrer lidt p&#229; huden, n&#229;r man kommer ud af badet. den er v&#230;vet p&#229; tr&#229;de af s&#230;rligt h&#248;jteknologiske fibre som g&#248;r, at man aldrig fryser. jeg har pr&#248;vet at fryse da jeg var yngre, men det slipper jeg for nu. med naturdragten som menneskeret slipper man for nogensinde at bekymre sig om kulde, og man kan p&#229; den m&#229;de opholde sig udend&#248;rs i dagevis. BE WHERE YOU ARE siger reklamen. lidt ligesom vilde dyr. r&#230;ve eller ulve eller hjorte. de ryster fugten af pelsen og vandrer ubesv&#230;ret videre. jeg har h&#248;rt, at man kan f&#229; en opgraderet version som er 100% sygdomssmitteafvisende, men den har jeg ikke pr&#248;vet. det g&#248;r ikke noget. jeg kan faktisk godt lide den der tilf&#230;ldige influenzatilstand, hvor man bare m&#229; ligge i sin h&#230;ngek&#248;je og pudse n&#230;se hele dagen. som om influenzasymptomerne kan minde mig lidt om, hvor vi kommer fra. t&#230;nk at folk engang d&#248;de af lungebet&#230;ndelse. jeg har aldrig kendt nogen med lungebet&#230;ndelse. eller kr&#230;ft.</p>

        <p class="empty-paragraph">&#160;</p>

        <p>det v&#230;rste ved influenza er lyden af snottet. pudset n&#230;se. hoste. eller snorken. n&#229;r man er rigtigt sl&#248;j kan det godt virke uoverskueligt at vandre ud i naturen og finde et oph&#230;ng til sin h&#230;ngek&#248;je. s&#229; er det trods alt nemmere at benytte nogle af de mange kroge i de t&#230;tte f&#230;llesrum. der er bare s&#229; stille. og selvom stilheden det meste af tiden kan virke som en god f&#230;lles ramme, et afs&#230;t for refleksion, fordybelse eller n&#230;rv&#230;r, s&#229; er der i dette f&#230;lles, delte rum ikke rigtigt plads til at dele kropslige lyde. vi er stille for at v&#230;re tilstede, men ikke for at blive gjort opm&#230;rksom p&#229; andres tilstedev&#230;relse.</p>

        <p class="empty-paragraph">&#160;</p>

        <p>vi er f&#230;lles om at op&#248;ve t&#229;lmodighed og rummelighed og om skabe plads og fred og ro inde i os selv. og vi er f&#230;lles om ansvaret for at tage disse kvaliteter med os ud i verden. s&#229;dan har det vist ikke altid v&#230;ret, s&#229; vidt jeg kan l&#230;se.</p>

        <p class="empty-paragraph">&#160;</p>

        <p>jeg tror det er et menneskeligt vilk&#229;r at blive tr&#230;tte af hinanden. m&#229;ske is&#230;r fordi vi alle sammen ved, at vi p&#229; trods af denne frustrerede ut&#229;lmodighed har brug for hinanden. s&#229;dan er vi f&#230;lles og stadigt individualister. vi ved og forst&#229;r faktisk, at vi er &#233;t med hinanden. og hvis man glemmer det, kan man tage ud i naturen. BE WHERE YOU ARE.</p>

        <p class="noindent">der er altid andre til midlertidigt at overtage de efterladte arbejdsopgaver. der er ingen opgaver eller forpligtelser, der er vigtigere end at v&#230;re i kontakt med natur og naturlighed. sidst jeg tog derud, var det, jeg savnede mest, ikke de andre mennesker, men at kunne g&#229; p&#229; biblioteket. der er mange, der taler om at b&#248;ger er pass&#233; og om at downloade viden, indsigt og filosoferen direkte til bevidstheden. men jeg elsker at l&#230;se b&#248;ger. bogstaver trykt p&#229; papir. jeg elsker de sm&#229;, tvungne pauser, der opst&#229;r, n&#229;r jeg bladrer. den slags n&#230;rmest usynlige refleksionsrum er vigtige, tror jeg. is&#230;r fordi vi ikke l&#230;ngere har tunge vintre eller lange solskinsdage at give os hen til.</p>
        <p class="empty-paragraph">&#160;</p>
      </div>
    </div>

    <div flex="noshrink" layout="row" style="background-color:black;" >

      <div flex id="intro" class="text" style="padding-left:1rem; margin-bottom:1.5rem;" layout="column"  layout-align="center start" >
        <p style="text-align:left; color:white;">forrige: <a style="color:white;" href="penge.html">Penge</a></p>
      </div>

      <div flex id="" class="text" style="padding-left:1rem; margin-bottom:1.5rem;" layout="column"  layout-align="center center">
        <p style="margin-top:.4rem;text-align:center;"><a href="index.html"><img src="2121icon.svg" style="width:7rem;"</a></p>
      </div>

      <div flex id="intro" class="text" style="padding-right:1rem; margin-bottom:1.5rem;" layout="column" layout-align="center end" >
        <p style="text-align:right; color:white;">næste: <a style="color:white;" href="foreningsoversigt.html">Foreningsoversigt - Distrikt Avedøre - Januar 2121</a></p>
      </div>

    </div>

    <!-- Scripts -->
    <script src="node_modules/angular/angular.min.js"></script>
    <script src="node_modules/angular-animate/angular-animate.js"></script>
    <script src="node_modules/angular-aria/angular-aria.js"></script>
    <script src="node_modules/angular-material/angular-material.js"></script>
    <script src="js/noozine.js"></script>
  </body>
</html>
