<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no" />
  <!-- Angular Material style sheet -->
  <link rel="stylesheet" href="node_modules/angular-material/angular-material.min.css">
  <link rel="stylesheet" href="css/main.css">

  <link href='https://fonts.googleapis.com/css?family=Roboto:400,100,100italic,300,300italic,400italic,500,500italic,700,700italic,900,900italic' rel='stylesheet' type='text/css'>
  <style type="text/css">
       /**
        * Hide when Angular is not yet loaded and initialized
        */
       [ng\:cloak], [ng-cloak], [data-ng-cloak], [x-ng-cloak], .ng-cloak, .x-ng-cloak {
         display: none !important;
       }
   </style>
</head>
  <body flex layout="column" ng-app="noozine" ng-controller="zineController">

        <div flex="noshrink" layout="row" layout-align="center center" style="background-color:black" >
          <div class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-bottom:1rem;">
            <p style="color:white;">Noter fra det 15. fællesråd i den frie neo-hanseatiske republik Svendborg /&nbsp;Frisk&nbsp;Flugt</p>
          </div>
        </div>

    <div flex="noshrink" layout="row" layout-align="center center" style="background-color:white" >

        <div id="noter" class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-right:1rem;">



          <!-- <h1 style="color:">Noter fra det 15. fællesråd i den frie neo-hanseatiske republik Svendborg</h1> -->

          <!-- <p class="empty-paragraph" >&#160;</p>

          <p ><em><a href="https://www.facebook.com/frisk.flugt">Frisk Flugt</a></em></p>

          <p class="empty-paragraph" >&#160;</p> -->

          <h2 style="color:">Forsyning</h2>

          <p >Niveauet i den &#248;jeblikkelige produktion stiller republikkens behov for nu. Det foresl&#229;s dog, den fortsatte tilstr&#248;mning taget i betragtning, at is&#230;r v&#229;domr&#229;derne og dyrkningen af tang, skalddyr etc. opprioriteres og udbredes til flere af de oversv&#248;mmede arealer syd for byen. Produktionskollektivet V&#229;de Varer har sat sig i spidsen for udvidelsen, mens Kooperativet KemiKaze fors&#230;tter deres fors&#248;g med kemisk energiekstraktion og oprensning af. Det blev ligeledes foresl&#229;et, at der oprettes et transurbant forum, der kan sikre en styrkelse af udvekslingen og samhandlen med andre frie byer som Turku, Aberdeen og Leiden.</p>

          <p class="empty-paragraph" >&#160;</p>

          <h2 style="color:">&#216;havet</h2>

          <p >Der er stadig en vis tilstr&#248;mning til den eksperimentelle arkipelag. Thur&#248; og T&#229;singes nedsunkne territorier fungerer nu som henholdsvis primitivistisk reservat og tekno-kommunistisk sovjet. &#198;r&#248; Kommune har gennemf&#248;rt en eksperimentel nedsynkning i yderste konsekvens og fungerer nu som unders&#248;isk biosf&#230;re for et zen-inspireret myco-marinesamfund p&#229; over 200 beboere. Her overfor har flere &#248;er haft succes med geoelevation ud fra samme model som sikrede Kiribati-&#248;gruppens overlevelse i 2047. Bj&#248;rn&#248; er m&#229;ske det mest imponerende eksempel, idet det her er lykkedes at l&#248;fte &#248;en mere 100 meter over oprindeligt vandstandsniveau 2021, hvorfor republikkens zeppelinerselskab har fundet &#248;en s&#230;rligt egnet som base og lufthavn.</p>

          <p class="empty-paragraph" >&#160;</p>

          <h2 style="color:">Rumfart</h2>

          <p >Republikkens rumprogram har entreret en ny lovende fase efter alliancen med Det Frie Gorodumlyas rumcenter og autonome astronauter fra blandt andet Brighton blev en realitet. Der forventes at den f&#248;rste mikro-Kalpana planetoide vil v&#230;re funktionsdygtig allerede i 2130. Ans&#248;gninger vil til den tid blive behandlet af f&#230;llesr&#229;det.</p>

          <p class="empty-paragraph" >&#160;</p>

          <h2 style="color:">Beboelse</h2>

          <p >Beboelser migrerer. Ikke i samme hast, som man engang forestillede sig - de ligesom breder sig organisk, de skyder i vejret, kryber langs republikkens vestlige afgr&#230;nsning. Nye rum &#229;bner sig, nye beboere sl&#229;r sig ned, nye kollektiver tager form. Ofte dedikeret til nye symbioser - som Apiformes-kollektivet eller Bryophyta-tuen. Eneboere flytter deres hjord og biotelte rundt i skovene i takt med &#229;rstidernes skiften. Det skal i den forbindelse n&#230;vnes, at de er blevet besluttet af inddrage yderligere 20 kvadratkilometer af den nordvestlige zone til vild f&#230;lled. Den st&#248;rste udvikling i den senere tid har fundet sted p&#229; vandet, hvor Kabang-b&#229;dkolonier breder sig i takt med vandstigningen. Tilstr&#248;mningen er dog ikke udelukkende udtryk for en migratorisk proces, men skyldes ogs&#229; i h&#248;j grad den stigende udveksling i de hanseatiske netv&#230;rk. Der er derfor blevet stillet forslag om at reservere et st&#248;rre antal beboelser til flexrum, crashpads og bev&#230;rtninger for republikkens g&#230;ster, og der mindes i den forbindelse om republikkens f&#248;rste princip, at &#34;Svendborgs befolkning til enhver tid udg&#248;res af dem, som bebor byen og dens opland&#34;.</p>

          <p class="empty-paragraph" >&#160;</p>

        </div>
    </div>

    <div flex="noshrink" layout="row" style="background-color:black;" >

      <div flex id="intro" class="text" style="padding-left:1rem; margin-bottom:1.5rem;" layout="column"  layout-align="center start" >
        <p style="text-align:right; color:white;">forrige: <a style="color:white;" href="index.html">Start</a></p>
      </div>

      <div flex id="intro" class="text" style="padding-right:1rem; margin-bottom:1.5rem;" layout="column" layout-align="center end" >
        <p style="text-align:right; color:white;">næste: <a style="color:white;" href="penge.html">Penge</a></p>
      </div>

    </div>


  <!-- Scripts -->
  <script src="node_modules/angular/angular.min.js"></script>
  <script src="node_modules/angular-animate/angular-animate.js"></script>
  <script src="node_modules/angular-aria/angular-aria.js"></script>
  <script src="node_modules/angular-material/angular-material.js"></script>
  <script src="js/noozine.js"></script>
</body>
</html>
