<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no" />
    <title>2121 PLANEN: Uden titel / Kristian Byskov</title>
    <meta name="description" content="2121 planen er et utopisk zine om fremtiden. Udstrålet af Center for Militant Futurologi. Drøm fremtiden!" />

    <!-- Open Graph data -->
    <meta property="og:title" content="Uden titel / Kristian Byskov" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://futurologi.org/staging/2121/udentitelkristianbyskov.html" />
    <meta property="og:image" content="http://futurologi.org/staging/2121/udentitelkristianbyskov.jpg" />
    <meta property="og:description" content="Bidrag til 2121 Planen af Kristian Byskov" />
    <meta property="og:site_name" content="Center for Militant Futurologi" />
    <!-- Angular Material style sheet -->
    <link rel="stylesheet" href="node_modules/angular-material/angular-material.min.css">
    <link rel="stylesheet" href="css/main.css">

    <link href='https://fonts.googleapis.com/css?family=Roboto:400,100,100italic,300,300italic,400italic,500,500italic,700,700italic,900,900italic' rel='stylesheet' type='text/css'>
    <style type="text/css">
         /**
          * Hide when Angular is not yet loaded and initialized
          */
         [ng\:cloak], [ng-cloak], [data-ng-cloak], [x-ng-cloak], .ng-cloak, .x-ng-cloak {
           display: none !important;
         }

         body,html {
          background: url(udentitelkristianbyskov.jpg) no-repeat center center fixed;
          -webkit-background-size: cover;
          -moz-background-size: cover;
          -o-background-size: cover;
          background-size: cover;
        }
        div#udentitelkristianbyskov p {
          color:white;
        }
     </style>
  </head>
  <body flex layout="column" ng-app="noozine" ng-controller="zineController">
    <!-- <img style="width:100%; position:absolute; left:0;right:0; z-index:99999" src="udentitelkristianbyskov.jpg"/> -->
    <div flex="noshrink" layout="row" layout-align="center center" style="background-color:black" >
      <div class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-bottom:1rem;">
        <p style="color:white;">Uden titel /&nbsp;Kristian&nbsp;Byskov</p>
      </div>
    </div>

    <div flex="noshrink" layout="row" layout-align="center center">

      <div id="udentitelkristianbyskov" class="text" flex-gt-md="50" flex-md="60" flex-gt-xs="90" flex-xs="90" style="padding-right:1rem;">
        <p>Vibrationerne fra mit lagen v&#230;kker mig lidt sent i dag. Str&#229;ler skinner igennem det matte lag p&#229; mit vindue. Der er enkelte skyer, men de forsvinder i l&#248;bet af dagen. Tallene der angiver UV t&#230;ller opad i takt med at dagen simuleres p&#229; den blanke overflade. Gabende retter jeg mig op og finder mine bukser. T&#248;jet taler til mig: &#34;Du har sovet uroligt - ikke for lidt men nok til at du nu kan begynde en dag.&#34; Uret viser et tidspunkt som relaterer til solen, min dag begynder nu, p&#229; et andet tidspunkt end i g&#229;r. Det er den eneste konklusion jeg kan f&#229; af urets m&#229;ling. Tekstilerne gnider mod min hud, og de lader mig m&#230;rke at jeg b&#248;r tage et bad, men jeg beslutter at lade v&#230;re. I dag er jeg ekstra rastl&#248;s. Puden er bulet og indikerer den urolige s&#248;vn. I g&#229;r t&#230;nkte jeg meget p&#229; skoven.</p>

        <p class="empty-paragraph" >&#160;</p>

        <p>Stoffet sitrer mens k&#248;kkenet laver en kop kaffe og finder p&#229; en n&#230;ring efter mine behov. Jeg nipper af kaffen mens jeg venter p&#229; &#230;g. K&#248;kkenet kender mit arbejde. Mens jeg kigger ned i bordets overflade, et bev&#230;gende m&#248;nster af forskellige gr&#229;lige nuancer. Br&#248;dkrummer fra i g&#229;r har samlet sig i midten, kan bruges som fyld i en kage. Organet med nyheder roterer et par gange og de allermest n&#248;dvendige opdateringer bliver reciteret til mig. Jeg er ikke rigtigt interesseret - selvom jeg selvf&#248;lgelig er det en smule. Organet er oplyst om min urolige nat s&#229; det sk&#229;ner mig for informationer jeg ikke beh&#248;ver. Sm&#229; kanaler i dets indre &#229;bnes og lukkes for at prioritere hvad der kommer frem til mit sanseapparat. Billeder af tal og bev&#230;gelige diagrammer. Eksperimenter med organet er at &#229;bne bestemte kanaler - repression er n&#229;r alle kanaler &#229;bner og lukker sig p&#229; &#233;n gang. Det har vi pr&#248;vet, og vi er stoppet. Det er en mediering der ligner mit liv, hvordan jeg tager beslutninger over mine behov, mine beg&#230;r. Denne form for prioritering, modarbejdende repression, har fundet vej ind i alle elementer i mit liv efter mine egne valg, p&#229; baggrund af forskellige &#248;nsker fra min side.</p>

        <p class="empty-paragraph" >&#160;</p>

        <p>Jeg lader ikke organet blive f&#230;rdig. Ved hj&#230;lp af elevatoren er jeg snart inde i et tog. En blank bane af bev&#230;gelig materie flytter mig frem. Ind i mod skoven. I dag begynder jeg sent, og jeg er ivrig efter at f&#248;re en f&#248;ler igennem barken p&#229; kirseb&#230;rtr&#230;et. Vinduerne i toget skifter mellem skygge og lys, og en stemme sp&#248;rger om vi har skiftet mening og gerne vil s&#230;ttes af et andet sted. Min tid og min plan er den samme hver dag. Jeg kunne v&#230;lge noget andet, men jeg v&#230;lger det samme. Det er ikke for at udskyde valget men for at insistere p&#229; noget, t&#230;nker jeg. De singul&#230;re dele af togets v&#230;g danner en &#229;bning for mig som jeg g&#229;r igennem.</p>

        <p class="empty-paragraph" >&#160;</p>

        <p>Lyset lukkes igennem bladlaget i skoven. Det er fugtigt og k&#248;ligt her i forhold til togets t&#248;rre klimatisering. Skoven er i midten, og jeg er blevet forskubbet herind. Efter jeg stod af lavede toget en cirkelbev&#230;gelse for at hente en anden passager - en af mine arbejdskammerater. Toner i h&#248;je frekvenser stimulerer mit hoved til at dreje i en bestemt retning. En dr&#229;be falder ned fra et blad og lander p&#229; et andet. Det f&#229;r en del blade til at vibrere. Jeg g&#229;r et par skridt frem, &#229;rv&#229;gen og forsigtig. Der er ekstremt meget information her, og jeg skal indstille mine sansers kanaler efter bestemte oplysninger. Sm&#229; kl&#248;r springer fra gren til gren i lette hop. Fuglen lander p&#229; en gren i en spinkel busk ved siden af mig, skifter hurtigt, i sm&#229; ryk, position fra den ene side af sin krop til den anden side. Den ser mig med begge &#248;jne. Samtidig skifter den gren hyppigt og laver sm&#229; slag med vingerne. Den ryster busken s&#229; dr&#229;berne falder fra den, ned p&#229; mosset og lavet p&#229; jorden og stenene under. Fuglen afgiver en enkel serie af lyde, dybere i tone end hvad der ville beskrive dens spinkle st&#248;rrelse, og flyver ind i skoven for at forsvinde fra mig. Larverne sidder p&#229; kirseb&#230;rtr&#230;ets blade der bliver gule, s&#229; brune indtil de forsvinder helt. Det hele sker mens jeg ser p&#229; det. Kolonien er ikke vokset, men den har flyttet sig. Larverne taber deres aff&#248;ring ned p&#229; jorden, ned p&#229; det stykke nylon jeg havde lagt ud i g&#229;r. Det er d&#230;kket af sm&#229; brune kugler, og der kommer kontinuerligt flere. M&#230;ngden lyder som regn n&#229;r den lander p&#229; tekstilets overflade. En enkel ford&#248;jelse f&#248;rer til en effektiv indtagelse, til store bev&#230;gelser for sm&#229; kroppe. Laverne var sorte som deres aff&#248;ring i g&#229;r, men i dag er nogle af dem gule. Et trivielt f&#230;nomen bliver, n&#229;r det iagttages grundigt, samtidig en beskrivelse af noget andet. En bombe er sprunget i centrum.</p>
          <p class="empty-paragraph" >&#160;</p>
      </div>
    </div>

    <div flex="noshrink" layout="row" style="background-color:black;" >

      <div flex id="intro" class="text" style="padding-left:1rem; margin-bottom:1.5rem;" layout="column"  layout-align="center start" >
        <p style="text-align:left; color:white;">forrige: <a style="color:white;" href="udentitelrasmusgraff.html">Uden titel /&nbsp;Rasmus&nbsp;Graff</a></p>
      </div>

      <div flex id="" class="text" style="padding-left:1rem; margin-bottom:1.5rem;" layout="column"  layout-align="center center">
        <p style="text-align:center;"><a href="index.html"><img src="2121icon.svg" style="width:7rem;"</a></p>
      </div>

      <div flex id="intro" class="text" style="padding-right:1rem; margin-bottom:1.5rem;" layout="column" layout-align="center end" >
        <p style="text-align:right; color:white;">næste: <a style="color:white;" href="isthisthefuture.html">Is this the future</a></p>
      </div>

    </div>

    <!-- Scripts -->
    <script src="node_modules/angular/angular.min.js"></script>
    <script src="node_modules/angular-animate/angular-animate.js"></script>
    <script src="node_modules/angular-aria/angular-aria.js"></script>
    <script src="node_modules/angular-material/angular-material.js"></script>
    <script src="js/noozine.js"></script>
  </body>
</html>
